brew "bash-completion"
brew "bbl"
brew "bbr"
brew "bosh-cli"
brew "cf-cli"
brew "credhub-cli"
brew "curl"
brew "direnv"
brew "fasd"
brew "git"
brew "go"
brew "jq"
brew "lastpass-cli"
brew "mysql-client"
brew "neovim"
brew "nginx"
brew "node"
brew "pipenv"
brew "pivnet-cli"
brew "postgresql"
brew "python"
brew "shellcheck"
brew "the_silver_searcher"
brew "thoughtbot/formulae/rcm"
brew "wget"
brew "yamllint"
cask "chromedriver"
cask "google-chrome"
cask "google-cloud-sdk"
cask "istat-menus"
cask "iterm2"
cask "shiftit"
cask "slack"
tap "cloudfoundry/tap"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pivotal/tap"
tap "thoughtbot/formulae"
