tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "cloudfoundry/tap"
tap "git-duet/tap"
tap "pivotal/tap"
tap "thoughtbot/formulae"
tap "pivotal/hammer" "https://github.com/pivotal/hammer"
brew "bash-completion"
brew "bats"
brew "bbl"
brew "bbr"
brew "bosh-cli"
brew "browser"
brew "cf-cli"
brew "chruby"
brew "credhub-cli"
brew "curl"
brew "direnv"
brew "fasd"
brew "git"
brew "go"
brew "graphviz"
brew "hammer"
brew "htop"
brew "jq"
brew "lastpass-cli"
brew "mysql-client"
brew "neovim"
brew "nginx"
brew "node"
brew "pipenv"
brew "pivnet-cli"
brew "postgresql"
brew "python"
brew "ruby-install"
brew "shellcheck"
brew "terraform"
brew "the_silver_searcher"
brew "thoughtbot/formulae/rcm"
brew "tmux"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "nvm"
brew "kubernetes-cli"
brew "minikube"
brew "tree"
cask "chromedriver"
cask "google-chrome"
cask "google-cloud-sdk"
cask "istat-menus"
cask "iterm2"
cask "shiftit"
cask "slack"
cask "visual-studio-code"
cask "goland"
cask "rubymine"
cask "pycharm"
cask "webstorm"
